clackups/draftling/firmware/sdkconfig.defaults.waveshare_epaper_397
# CMakePresets.json board defaults: Waveshare ESP32-S3-ePaper-3.97
# Sets the hardware model and IDF target used by the "waveshare_epaper_397" preset.

CONFIG_IDF_TARGET="esp32s3"
CONFIG_DRAFTLING_MODEL_WAVESHARE_EPAPER_397=y
